{
  "webpage_title": "Musikmeile Toblach",
  "home_header": "Auf der Musikmeile unterwegs",
  "home_p1": "200 Jahre Musikkapelle, 200 Jahre gemeinsam unterwegs - als Kapelle, für die Dorfgemeinschaft, im Dorf und außerhalb. Diesem besonderen Jubiläum ist die Toblacher Musikmeile gewidmet. So wie die Kapelle bei verschiedenen Anlässen durch das Dorf marschiert, an verschiedenen Plätzen Halt macht und spielt, so sind auch Sie eingeladen, eben dieses zu tun. Sie müssen natürlich nicht marschieren, sondern können auf den musikalischen Spuren wandeln und der wechselvollen (Musik-)Geschichte durch das Dorf folgen.",
  "home_p2": "Im Mittelpunkt steht die Musikkapelle Toblach, ihre geschichtliche, aber vor allem ihre musikalische Entwicklung als Verein und Blasorchester. Und daneben - oder besser gesagt damit verwoben - das Dorf, mit dem die Kapelle untrennbar verbunden ist. Ausgehend vom Pavillon und dem Probelokal begegnet man dem Haus des Gründers und weiteren Orten, die für die jährliche Tätigkeit der Musikkapelle stehen, wie der Kirche und dem Rathaus. Bevor die Meile am Kulturzentrum endet, wird auch die Beziehung zwischen Tourismus und Musik(kapelle) angesprochen.",
  "home_p3": "Jede Stele (Tafel) stellt einen Teil des Logos der Musikkapelle dar. Hinter den QR-Codes gibt es Zusatzinformationen oder Bild- und Tonmaterial, welches Einblicke ins Vereinsleben ermöglicht.",
  "home_p4": "Hauptquellen für vorliegende Broschüre sind die Chronikbücher, Aufzeichnungen aus dem Archiv der Musikkapelle und die beiden bestehenden Festschriften.",
  "home_p5": "Machen Sie sich auf den Weg durch 200 Jahre Musik- und Dorfgeschichte. Vielleicht treffen Sie ja auf den einen oder die andere Musikant*in. Oder besser noch - die gesamte Musikkapelle. Viel Glück und einen schönen Spaziergang! ",
  "home_p6": "Ihre Musikkapelle Toblach 2021",
  "home_positionen": "positionen",
  "s1_header": "künstlerisch",
  "s1_subheader1": "biografisch",
  "s1_sh1_p1": "Luis Seiwald, geboren 1969 in Bruneck, absolvierte seine Ausbildung an der Akademie der Schönen Künste in Urbino. Er unterrichtet am Kunstgymnasium Bruneck und lebt in Pichl, Gsies (Südtirol/Italien). Von 1977 bis 2015 gehörte er zum Künstler-Duo „ARTbrothers Kraxentrouga”, welches sich mit provokanten Aktionen zum Zeitgeschehen äußerte. Künstlerisch beschäftigt er sich mit verschiedenen Formen und Techniken, von Malerei zu Keramik, über Landart und Performance bis hin zu Schmuck und Grafik. Für Aufsehen sorgte 2020 die Installation „Wir Erde” in Innichen. ",
  "s1_subheader2": "gestaltet",
  "s1_sh2_p": "„Was gibt es Wichtigeres und Heiligeres als miteinander in Ein-Klang zu sein? Musik hat in Toblach 200-jährige Geschichte geschrieben und wird weiterhin Geschichte schreiben. Die neue Musikmeile besteht aus sechs Einzelteilen, die zusammen das Wappen der Musikkapelle ergeben. Jede einzelne Stele erzählt eine Facette des musikalischen Lebens des Dorfes. Jede steht für sich und ist doch ein Teil des Ganzen, so wie jede*r Musikant*in für sich spielt und nur in der Gemeinschaft das Universum zum Klingen bringen kann. Möge Toblach für immer auf dieser allumfassenden Magie- und Harmoniewelle in die Zukunft klingen.” ",
  "s1_subheader3": "entstehend",
  "s2_header": "geschichtlich",
  "s2_sh1_p1": "Mit dem Jahr 1821 beginnt die Geschichte der Musikkapelle Toblach. Ihren Ursprung hat sie in der Kirchenmusik. Erste Belege über Kirchenchor und Kirchenorgel stammen aus dem Jahr 1597. Meist besorgt der Schulmeister sowohl das Orgelspiel als auch das Leiten des Chores und die Ausbildung der jungen Sänger. Namentlich sei hier Johannes Brand aus Niederdorf genannt (von 1769 - 1800 Lehrer in Toblach). Aus seiner Zeit findet man den ersten schriftlichen Hinweis auf ein Kirchenorchester, bestehend aus zwei Violinen, einem Violoncello, zwei Trompeten, zwei Hörnern und einem Paukenpaar, das bei hohen Festtagen spielt. ",
  "s2_subheader1": "chronologisch",
  "s2_subheader2": "aufgeschrieben",
  "s2_sh2_p1": "Sechs Chronikbücher, zwei Festschriften, Protokoll- und Kassabücher und jede Menge Word-Dokumente - das ist nicht der Umfang der Bibel, das ist der Umfang der Aufzeichnungen der Musikkapelle Toblach. Die von Chronist Werner Pitterle in mühevoller Kleinarbeit transkribierte Chronik ist in Umfang und Detailtreue südtirolweit wohl einzigartig. Sie geht über rein vereinsinterne Aufzeichnungen hinaus und ist ein wertvolles zeitgeschichtliches Dokument mit nur wenigen Lücken. 2014 erhält die Musikkapelle Toblach unter Kapellmeister Sigisbert Mutschlechner und Obmann Hermann Rienzner den Blasmusikpreis des Landes Südtirol für besondere Verdienste in verschiedenen Bereichen der Tätigkeit einer Musikkapelle. Besonders hervorstechend ist das Projekt „Bläserklasse - jedem Kind ein Instrument” in Zusammenarbeit mit der Grundschule Toblach, welches im selben Jahr startet. ",
  "s3_header": "organisatorisch",
  "s3_p1": "Ein Verein funktioniert dann, wenn jeder weiß, wann was wo von wem zu erledigen ist. Damit ein Verein 200 Jahre lang funktioniert, sind viele helfende Hände und verschiedene Fähigkeiten von Nöten. ",
  "s3_p2": "An der organisatorischen Spitze der Musikkapelle steht der Obmann. Dieser gehört zum achtköpfigen Ausschuss, welcher alle drei Jahre neu gewählt wird. Zu ihnen kommt als neuntes Mitglied der Kapellmeister. ",
  "s3_p3": "Die Ämter und Aufgaben in der Kapelle wachsen und verändern sich im Laufe der Vereinsgeschichte entsprechend den Bedürfnissen der Musikkapelle, bestimmte Aufgaben sind über die Jahre gleich geblieben. ",
  "s3_p4": "Die Musikkapelle bietet neben dem Musizieren viele Gelegenheiten, die eigenen Talente einzubringen und zum Gelingen des Vereins beizutragen. Die Erfahrungen, die Musikant*innen in den Bereichen der Vereinsorganisation machen, kommen ihnen auch im Berufs- und Privatleben zugute. ",
  "s3_sh2": "ausgebildet",
  "s3_sh2_p1": "Instrumentalunterricht, Kapellmeisterlehrgänge, Fortbildungen - musikalische Ausbildung spielt in der Kapelle eine große Rolle, und zwar schon seit 200 Jahren. Aus- und Weiterbildungen für die Vereinsführung werden erst in den letzten Jahrzehnten zum Thema. Der Verband Südtiroler Musikkapellen bietet Lehrgänge, Seminare und Vorträge an, um die Mitglieder der Kapellen bestmöglich zu unterstützen. Auch Toblacher Musikant*innen nehmen diese Angebote gerne an: Vier Personen haben das Führungskräfteseminar abgeschlossen. Andere haben sich mit Themen wie dem Führen einer Chronik, der Rolle der Jugendleiter, dem Volontariatsgesetz oder Rhetorik und Sprechschulung auseinandergesetzt. ",
  "s3_subheader3": "(un)gewöhnlich",
  "s3_sh3_p1": "Viele Jahrzehnte, fast jahrhundertelang, ist die Musikkapelle Toblach ein reiner Männerverein. Die Marketenderinnen dienen als schmückendes Beiwerk, Musikantinnen gibt es noch keine. Erst 1985 spielt zum ersten Mal eine Frau in den Reihen der Musikkapelle mit. Dass dies auch für den Chronisten etwas gewöhnungsbedürftig war, zeigt die Formulierung zur Beteiligung der Kapelle beim Konzert in Dorf Tirol „Stand: 50 Mann + Astrid Hell”. (Musikchronik, Bd. 5, 15.9.1985) Ab diesem Zeitpunkt steigt der Frauenanteil stetig, 2001 sitzt erstmalig eine Frau im Ausschuss. Im heurigenJubiläumsjahr besteht die Kapelle aus 37 Frauen und 47 Männern, der Ausschuss ist mit je vier Männern und Frauen gleichberechtigt. ",
  "s3_subheader4": "organisatorisch",
  "s3_sh4_table_header_t": "Tätigkeit",
  "s3_sh4_table_header_d": "Beschreibung",
  "s3_sh4_td1_t": "Obmann / Obfrau",
  "s3_sh4_td1_d": "Trägt die Verantwortung für die organisatorischen Belange des Vereins und führt den Verein mit Hilfe des Ausschusses.",
  "s3_sh4_td2_t": "Vizeobmann / Vizeobfrau",
  "s3_sh4_td2_d": "Unterstützt die Obleute bei seinen vielfältigen Aufgaben und vertritt sie wenn nötig.",
  "s3_sh4_td3_t": "Kassier/in",
  "s3_sh4_td3_d": "Ist die Ansprechperson für die finanziellen Bereiche des Vereins, unterstützt die Mitglieder bei Ankäufen oder Beitragsansuchen.",
  "s3_sh4_td4_t": "Schriftführer/in",
  "s3_sh4_td4_d": "Übernimmt die Protokollführung und das Verfassen verschiedener Schriftstücke.",
  "s3_sh4_td5_t": "Jugendleiter/in",
  "s3_sh4_td5_d": "Ist zuständig für die Anwerbung von Jungmusikant*innen und unterstützt diese bei ihrer Ausbildung, organisiert die Jugendkapelle und ist Ansprechperson für junge Musikant*innen.",
  "s3_sh4_td6_t": "Medienreferent/in",
  "s3_sh4_td6_d": "Kümmert sich um den Auftritt der Kapelle in verschiedenen Medien, schreibt Pressetexte, gestaltet Plakate und ist für die Werbung bei Veranstaltungen zuständig.",
  "s3_sh4_td7_t": "Stabführer/in",
  "s3_sh4_td7_d": "Ist hauptverantwortlich für den Bereich Musik in Bewegung, steht der Kapelle bei Marschauftritten vor, organisiert Marschierproben und hat den Gesamteindruck der Musikkapelle bei Auftritten in Tracht oder Uniform im Blick.",
  "s3_sh4_td8_t": "Kapellmeister/in",
  "s3_sh4_td8_d": "Trägt die Verantwortung für die musikalischen Bereiche des Vereins wie Probenarbeit, gespielte Literatur, Planung von Konzerten und Weiterbildung der Musikant*innen.",
  "s3_sh4_td9_t": "Vizekapellmeister/in",
  "s3_sh4_td9_d": "Unterstützt den/die Kapellmeister*in bei den musikalischen Aufgaben und vertritt ihn/sie wenn nötig. Zu den Aufgaben bei der Musikkapelle Toblach gehört auch die Organisation der Bläserklasse.",
  "s3_sh4_td10_t": "Instrumentwart/in",
  "s3_sh4_td10_d": "Kümmert sich um die Verteilung, Ankäufe und Reparaturen von Instrumenten, welche sich im Besitz der Musikkapelle Toblach befinden und an die Mitglieder verliehen werden.",
  "s3_sh4_td11_t": "Trachtenwart/in",
  "s3_sh4_td11_d": "Steht dem Trachtenarchiv vor, versorgt Musikant*innen mit den nötigen Kleidungsstücken und kümmert sich um die Reparatur oder um Ankäufe aller Teile der Tracht bzw. Uniform.",
  "s3_sh4_td12_t": "Notenwart/in",
  "s3_sh4_td12_d": "Organisiert das 1319 Werke umfassende Notenarchiv (Stand 2020) der Musikkapelle Toblach und ist für die Verteilung der Noten zuständig.",
  "s3_sh4_td13_t": "Zeugwart/in",
  "s3_sh4_td13_d": "Kümmert sich um den Besitz der Musikkapelle, z.B. um Notenpulte oder Podeste und führt kleinere Reparaturen durch.",
  "s3_sh4_td14_t": "Chronist/in",
  "s3_sh4_td14_d": "Führt die Musikchronik und kümmert sich um die Digitalisierung früherer Dokumente und Fotografien.",
  "s3_sh4_p2": "",
  "s3_subheader5": "symbiotisch",
  "s3_sh5_p1": "Dass die Musikkapelle und das Dorf eine Symbiose bilden, beweist ihr Einsatz bei vielen großen Sportveranstaltungen. Sie umrahmt vom lokalen Toblacher Nachtlauf (seit 1977) bis zum nationalen Giro d ́Italia (1990), dem Naturbahnrodelwelcup (1997), der internationalen Handmäh- Europameisterschaft (2013) oder der Eröffnung der Weltmeisterschaft im Eisstockschießen (1974) „große” Momente in Toblach. ",
  "s3_sh5_p2": "Auch kirchliche Ereignisse wie Erstkommunion, Floriani oder Prozessionen sind ohne die Klänge der Musikkapelle undenkbar. Kleingruppen umrahmen Bergmessen, spielen nach der Christmette oder bei anderen religiösen Anlässen.",
  "s3_sh5_p3": "Daneben ist die Kapelle Teil des regen Toblacher Vereinslebens: Man organisiert gemeinsam mit anderen Vereinen das jährliche Mittsommerfest, spielt bei Jubiläen, Einweihungen, Festen oder Eröffnungen und misst sich in sportlichen Wettkämpfen. So kommt es ab 1975 z.B. zu einigen Freundschaftsspielen (Fußball) gegen die Freiwillige Feuerwehr unter den wachsamen Augen des damaligen Bürgermeisters. Tradition ist auch die Teilnahme am jährlichen Eisstockschießen der Vereine. ",
  "s3_sh5_img1": "Heldengedenken am Kriegerfriedhof",
  "s3_sh5_img2": "Spiel bei Messfeiern - hier der Jägermesse",
  "s3_sh5_img3": "Feierliche (lange) Prozession (1982)",
  "s3_sh5_img4": "Umrahmung von Bergmessen",
  "s3_sh5_img5": "Begeleitung der Erstkommunikanten (1940)",
  "s3_sh5_img6": "Umrahmung der Florianifeier",
  "s3_sh5_img7": "Trauermusik (1966)",
  "s3_subheader6": "gesellig",
  "s3_sh6_p1": "Musikkapelle ist nicht nur gemeinsam musizieren und dann wieder nach Hause gehen, Musikkapelle ist auch gemütliches Beisammensein, Spaß und Sport. Bereits in den 1980er Jahren rodeln die Musikanten mit ihren Frauen um die Wette. Fußballspiele, Rad- und Wandertage, Mondscheinrodeln, Eisstockturniere und sogar ein Kuppelwettbewerb (unter fachmännischer Anleitung des Feuerwehrkommandanten) finden statt. Wem das zu viel Fitness abverlangt, der kann in den Maumau- und Wattturnieren oder im Tanzkurs für Anfänger*innen glänzen. ",
  "s3_sh6_img1": "Rodelrennen (1980er Jahre)",
  "s3_sh6_img3": "Eisstockturnier mit der Musikkapelle St. Georgen (2019)",
  "s3_sh6_img4": "Wattturnier Cäciliafeier (2014)",
  "s4_header": "klanglich",
  "s4_sh1_p1": "Die Entwicklung der Musikkapelle Toblach von der 10-köpfigen Musikbande des Gründers Sebastian Baur bis zur heutigen Musikkapelle lässt sich kaum in wenigen Worten beschreiben. Von den ersten Erweiterungen des Instrumentariums über den Ankauf neuer Instrumente in Normalstimmung 1912 bis zu seiner heutigen Form entwickelt sich der Klangkörper stetig weiter. ",
  "s4_sh1_p2": "Die Musikkapelle Toblach hat aktuell das große Glück, ein vollständig besetztes symphonisches Blasorchester zu sein. Sie verfügt über alle notwendigen Instrumente, um große Blasorchesterwerke aufführen zu können. Neben Klarinetten, Flöten, Trompeten, Kornetten, Tenören und Baritönen, Posaunen, Bässen, Hörnern und einer wahren Flut an Schlagwerk darf die Kapelle einen kompletten Saxophon- Satz, zwei Fagotte, Oboe und Englischhorn, Bassklarinette und und Es-Klarinette ihr eigen nennen. Zu den jeweiligen Instrumenten gibt es auch die passenden Musikant*innen. Nicht nur beim Festkonzert, sondern bei allen konzertanten Auftritten spielt ein Kontrabass mit. Für besondere Werke wird das Instrumentarium um Klavier, Harfe, E-Bass oder anderes erweitert. ",
  "s4_sh2": "großartig",
  "s4_sh2_p1": "Musik auf hohem Niveau zu spielen ist seit jeher Anliegen der Musikkapelle Toblach. Dazu gehören nicht nur außergewöhnliche Konzerte, sondern auch die Teilnahme an Wertungsspielen, die von verschiedenen europäischen Blasmusikverbänden organisiert werden. ",
  "s4_sh2_p2": "„Die Wertungsspiele [...] dienen zur Hebung des musikalischen Niveaus der Blasorchester, zur Intensivierung der Probearbeit in den Blasmusikkapellen, zur Feststellung des musikalischen Leistungsstandes der Orchester, zur Verbreitung gehaltvoller, empfehlenswerter Blasmusikliteratur und zur Förderung des zeitgenössischen Blasmusikschaffens, sowie neuer richtungsweisender Tendenzen in der Blasmusikkultur der Gegenwart.” (Homepage Österreichischer Blasmusikverband) ",
  "s4_sh2_p3": "Bereits 1950 beteiligt sich die Kapelle zum ersten Mal an einem Wettbewerb. Obwohl sich die Bewertungsmodi im Laufe der Zeit ändern, kann man zusammenfassend sagen, dass die Musikkapelle stets nach dem Höchsten strebte. Ob in der Kategorie „sehr schwere Musik“ oder „erster Rang mit Auszeichnung” in der Höchststufe, die Ergebnisse können sich jedes Mal sehen lassen und sind Lohn für mühevolle Probenarbeit. ",
  "s4_sh2_p4": "Seit 2007 spielt die Musikkapelle Toblach in der Kunststufe (Kategorie D), wo sie im gleichen Jahr, 2014 und 2018 jeweils hervorragende Ergebnisse bei Wertungsspielen erzielt. ",
  "s4_sh3": "(be)zeichnend",
  "s4_sh3_p1": "Um die gewünschten Ziele zu erreichen, braucht es Musikant*innen, vor allem aber Kapellmeister, die sich für innovative und neue Probentechniken begeistern lassen und diese mit ihren Kapellen umsetzen. ",
  "s4_sh3_p2": "Viele Persönlichkeiten mit dieser Fähigkeit haben die Geschichte der Musikkapelle Toblach geprägt und prägen sie noch heute. Mit den verschiedenen Kapellmeistern ändern sich auch die Methoden: Neue Sitzordnungen werden ausprobiert, die Einteilung des Probelokals gar um 90° gedreht, für kurze Zeit die Plätze getauscht oder auch einmal ganz ohne Kapellmeister gespielt. ",
  "s4_sh3_p3": "1988 werden erstmals Aufnahmen der Proben gemacht, gemeinsam angehört und besprochen. 2002 wird das erste Probenwochenende abgehalten. In der Vorbereitung auf die Festkonzerte haben die Kapellmeister Pepi Fauster und Sigisbert Mutschlechner nicht nur selber gearbeitet, sondern sich namhafte Referent*innen geholt, die der Musikkapelle den letzten Schliff geben. In Voll-, Großregister- und Registerproben wird mit dem Fachmann für das Schlagzeug oder mit der Fachfrau für das Fagott fleißig geprobt. ",
  "s4_sh3_p4": "Die fortlaufende Bereitschaft der Musikant*innen, den Ideen und Neuerungen zu folgen, zeigt sich z.B. daran, dass sich die Kapelle bereits 1960 zum ersten Mal als Übungskapelle für einen Kapellmeisterworkshop zur Verfügung stellt, an dem der damalige Kapellmeister teilnimmt. Das Fazit lautet: „Es mag ein Opfer gekostet haben 10 Abende nach Innichen zu fahren, doch jeder einzelne hatte Gelegenheit verschiedenes zu lernen.” (Musikchronik, Bd. 2, 3.1.1960) In diesem Jahr wird der Lehrgang von sage und schreibe 89 Kapellmeisteranwärtern besucht. ",
  "s4_sh3_p5": "",
  "s4_sh4": "räumlich",
  "s4_sh4_p1": "In den 200 Bestandsjahren der Kapelle erlebt diese viele Veränderungen, vor allem wächst die kleine Formation um den Gründer Sebastian Baur ständig. Am Anfang steht die Erweiterung des Instrumentariums, dann werden neue Wege der musikalischen Ausbildung beschritten und - nicht zu unterschätzen - vergrößern die ersten Musikantinnen die Anzahl der Mitglieder. Dies zeigt sich auch in der Entwicklung der Proberäume: Lange wird in Klassen des damaligen Schulhauses geprobt, dann in einem Anbau hinter dem Haus Biedenegg. 1963 gelingt in Zusammenarbeit mit der Gemeinde der Ausbau des sogenannten „Musikzimmers” unter Obmann Franz Troger. Auch dieses wird bald zu klein bzw. genügt den steigenden akustischen Anforderungen der Kapelle nicht mehr. 1986 kann der Proberaum über der Turnhalle der Grundschule am heutigen Standort bezogen werden (Obmann Andreas Walder). ",
  "s4_sh4_p2": "Inzwischen ist die Mitgliederzahl auf knapp 80 Musikant*innen angestiegen. Im Zuge der Umbauarbeiten an der Grundschule 2019 wird unter Obmann Stefan Taschler auch das Probelokal saniert. Es bietet neben einem großen Probenraum einen kleineren Überaum, ein Trachten- und Notenarchiv und einen Aufenthaltsraum. Das ausgefeilte akustische Konzept ermöglicht zeitgemäße Probenarbeit auf höchstem Niveau. ",
  "s4_sh4_p3": "Nicht nur die Geschichte des Proberaums ist für die musikalische Entwicklung der Kapelle bezeichnend, auch die „Aufführungsorte” verbessern sich stetig. So kommt es 1966 zur Einweihung des neuen Pavillons im Dorfzentrum, welcher einen schönen und passenden\n    Rahmen für die Sommerkonzerte der Musikkapelle bietet. Während das erste Saalkonzert (im heutigen Sinne) der Musikkapelle 1987\n    unter Alois Walder noch im Musikraum der Grundschule gespielt wird, weicht man ab 1998 in die Turnhalle der Mittelschule aus. Mit der Sanierung des Grand Hotels Toblach, vor allem aber mit dem Bau des Gustav-Mahler-Saals, hat die Musikkapelle seit 2000 einen besonderen Ort, an dem sie ihr jährliches Festkonzert oder andere Highlights präsentiert.",
  "s4_sh5": "innovativ",
  "s4_sh5_p1": "Lange sind die Tätigkeiten der Musikkapelle geprägt von der Umrahmung kirchlicher Feiern und Prozessionen und von den „Fremdenkonzerten”, z.B. im Hotel Ploner, in Landro, im Bräuhaus in der Rienz oder im Badl in Innichen. In der Zeit der beiden Weltkriege und der folgenden Umbrüche werden neue musikalische Schwerpunkte gesetzt. Einerseits wird ab den 1950er Jahren wiederholt an Wertungsspielen teilgenommen, was eine Steigerung des Niveaus der Kapelle zur Folge hat, andererseits werden vermehrt Reisen unternommen, die die Kapelle bis nach Belgien oder Wien führen. Neue technologische Möglichkeiten sorgen zusätzlich für Veränderungen, so entsteht 1955 die erste Tonbandaufnahme. Mit Kapellmeister Alois Strobl wird 1957 auf dem Postplatz das erste „Frühjahrskonzert“ gespielt. Heute ist dieses Konzert als Festkonzert bekannt und einer der Höhepunkte des Musikjahres. ",
  "s4_sh5_p2": "In den letzten Jahrzehnten gibt es eine Reihe von außergewöhnlichen Konzerten: ein Konzert am Toblacher See mit Wasserspielen der Feuerwehr Toblach 1989, verschiedene Kirchenkonzerte, ein Fastenkonzert 2007, die Promenadenkonzerte in Innsbruck 2009 und 2015, das Herbstkonzert „Wir schreiten auf und ab - Musik und Literatur“ 2011 - gleichzeitig der Abschied von Kapellmeister Pepi Fauster -, Konzerte mit Solist*innen, Sänger*innen oder einem ganzen Chor, das Prüfungskonzert von Kapellmeister Sigisbert Mutschlechner 2014, Konzerte an speziellen Orten wie auf der Plätzwiese 2015 oder den besonderen Konzertsommer 2020 mit Konzerten in kleinen Ensembles rund um Toblach aufgrund der Corona-Pandemie. ",
  "s4_sh5_p3": "Obwohl diese Aufzählung auf den ersten Blick abwechslungsreich und sehr unterschiedlich erscheint, gibt es einen gemeinsamen Nenner: Die Ideen, die die Kapellmeister hatten, sind zu dem Zeitpunkt neu, die Musikant*innen vielleicht anfangs skeptisch, jedoch motiviert bei der Sache und das Publikum manchmal überrascht, doch am Ende immer begeistert. Für so viel Innovation und Einsatz darf sich die Kapelle im Jahr 2014 über den Blasmusikpreis des Landes Südtirol freuen, der für besondere Leistungen vergeben wird. ",
  "s5_header": "modisch",
  "s5_sh1": "traditionsreich",
  "s5_sh1_p1": " Ab dem ersten belegten Auftritt der neu gegründeten Kapelle 1821 treten die Musikanten bei unterschiedlichen Anlässen auf. Hervorzuheben sind Aufmärsche mit den Schützen, beispielsweise 1825 zu Ehren des Besuchs des Kronprinzen Ferdinand in Landro, Auftritte bei Tanzveranstaltungen und Sommerkonzerten oder in anderen Dörfern, welche selber keine Musikkapelle haben. Welche Kleidung dabei getragen wird, ist nur teilweise in der Chronik belegt. ",
  "s5_sh1_1": "Von der Zillertaler Tracht zur authentischen Toblacher Tracht",
  "s5_sh1_1_p1": " Auf Initiative von Kapellmeister Josef Walch wird 1886 eine neue, nämlich die „Zillertaler Tracht” für die Musikkapelle angekauft. Die neue Tracht sorgt jedoch öfters für Verwechslungen, da die Musikanten für Zillertaler gehalten werden. Daher sind Kapellmeister Sebastian Baur und ein eigens gegründetes Komitee bestrebt, eine authentische Toblacher Tracht einzuführen, welche der ortstypischen Festtagstracht nachempfunden ist. Sie ersetzt die Zillertaler Tracht ab dem Fronleichnamstag 1907. 1960 werden die heute dazu getragenen Schuhe mit Federkielstickerei eingeführt. ",
  "s5_sh2_img1": "Detail Frauenjoppe Rücken",
  "s5_sh2_img2": "Frauentracht mit blauem Mieder",
  "s5_sh2_img3": "Typisches rotes „Leibl“ seitlich geschlossen",
  "s5_sh2_img4": "Beinkleider Männertracht",
  "s5_sh1_2": "Die Uniform",
  "s5_sh1_2_p1": " Neben der Tracht hat die Musikkapelle Toblach auch eine Uniform, Montur genannt. Der Ursprung dieser Uniform geht auf den braunen Schützenrock der Schützengilden (Sportschützen) zurück, welche mit der Einführung der allgemeinen Wehrpflicht im Habsburgerreich als „Zweitgarnitur” zusätzlich zur Festtagstracht in Verwendung kommt. Diese Uniform, bestehend aus Hut und Rock, ist erstmals 1926 auf einem Foto abgebildet. ",
  "s5_sh1_3": "Uniform und Tracht im 20. Jahrhundert",
  "s5_sh1_3_p1": " Nach dem Ende des Ersten Weltkriegs und dem damit einhergehenden Einbruch der Tourismusbranche rückt 1923 „beim festlichen Einzug und der feierlichen Einweihung der neuen Glocken [...] unsere Musik wieder in Nationaltracht aus (diesmal in Schützentracht)”. (Alte Musikchronik, Bd. 1, 1921/22) /22.) In der folgenden Zeit des aufkommenden Faschismus wird der Kapelle das Auftreten in Tracht vom italienischen Podestá strengstens untersagt. Die Uniform darf getragen werden, allerdings ohne Adlerflaumfeder am Hut. Zeitweise wird auch diese verboten, sodass die Musikanten in Zivilkleidung auftreten. Nach dem Krieg normalisiert sich die Lage für die Kapelle und in einer Vollversammlung am 3. September 1947 einigen sich ,,nach längerer Debatte [...] die Musikmitglieder und versprachen ihr Möglichstes zu tun, um die Musik wieder weiter zu erhalten”. (Alte Musikchronik, Bd. 1, 3.9.1947) Dazu gehört auch die Reparatur und der Ankauf nötiger Trachten und Monturen. Dies gelingt, denn ,,Im Jahre 1948 am 19.9. in der Bozner Messe, erhielt die Toblacher Musikkapelle für ihre schöne Tracht den 3ten Preis (5000 Lire).” (Alte Musikchronik, Bd. 1, 19.9.1948) ",
  "s5_sh1_3_p2": " In der folgenden Zeit des aufkommenden Faschismus wird der Kapelle das Auftreten in Tracht vom italienischen Podestá (Bürgermeister) strengstens untersagt. Die Uniform darf getragen werden, allerdings ohne Adlerflaumfeder am Hut. Zeitweise wird auch diese verboten, sodass die Musikanten in Zivilkleidung auftreten. Nach dem Krieg normalisiert sich die Lage für die Kapelle und in der Vollversammlung am 3. September 1947 einigen sich „nach längerer Debatte [...] die Musikmitglieder und versprachen ihr Möglichstes zu tun, um die Musik wieder weiter zu erhalten”. (Alte Musikchronik, Bd. 1, 3.9.1947) Dazu gehört auch die Reparatur und der Ankauf nötiger Trachten und Monturen. Dies gelingt, denn im, Jahre 1948 am 19.9. in der Bozner Messe, erhielt die Toblacher Musikkapelle für ihre schöne Tracht den 3ten Preis (5000 Lire)“. (Alte Musikchronik, Bd. 1, 19.9.1948) ",
  "s5_sh1_3_p3": " Heute spielt die Musikkapelle zu besonderen Anlässen in festlichem Schwarz. Dies verdeutlicht die Orientierung an großen Sinfonieorchestern, jedoch keine Abwendung von der traditionellen Marschmusik. ",
  "s5_sh2": "angezogen",
  "s5_sh2_p1": "Gruppen definieren ihre Zusammengehörigkeit oft durch ihre Kleidung - so auch die Musikkapelle Toblach. Bereits in der Bläserklasse und Jugendkapelle treten die jungen Musikant*innen in einheitlichem Outfit auf. Eine Besonderheit gibt es in Toblach aber schon: Neben der Festtagstracht steht – gleichberechtigt - die genannte Uniform. ",
  "s5_sh2_1": "Tracht oder Uniform oder beides?",
  "s5_sh2_1_p1": "Viele Musikkapellen haben zwei oder mehr Gewänder für die offiziellen Anlässe. Grundsätzlich ist die Festtagstracht jedoch das wichtigste. Toblach geht da einen anderen Weg. Die Tracht wird verhältnismäßig wenig getragen, die meisten Auftritte werden in der Uniform absolviert. Warum? Trachten sind in Anschaffung und Pflege teuer und aufwändig. Gebraucht man sie weniger, werden sie geschont, gleichzeitig wird ihr Wert gesteigert, weil sie ja selten getragen werden. ",
  "s5_sh2_1_p2": "Wann tragen die Toblacher*innen ihre Tracht? Die Geschäftsordnung legt die verschiedenen Bereiche genau fest. Zeit für die Tracht ist beim Festkonzert. Anlässe wie Prozessionen, Erstkommunion oder Firmung, Ausrückungen außerhalb des Gemeindegebietes und das Konzert beim jährlichen Sommerfest rund um den 15. August werden in Tracht absolviert. Bei Ausrückungen zu Floriani oder um Allerheiligen, Spielen bei der Gedenkfeier für die Gefallenen des 1. Weltkrieges im Kriegerfriedhof „Naßwand“ oder Auftritten bei den Sommerkonzerten in Toblach heißt es „Bühne frei für die Uniform“! ",
  "s5_sh2_2": "Gleich oder verschieden?",
  "s5_sh2_2_p1": "Während die Musikkapelle in ihrer Festtagstracht als bunter Haufen daherkommt – Frauen- und Männertrachten sind völlig verschieden –, ist sie in Uniform eine homogene Formation, die durchaus eine gewisse Ästhetik hat. Mann und Frau stecken einheitlich in „Hut und Rock“ und tragen dazu eine braune Hose und der Jahreszeit entsprechende schwarze Schuhe. ",
  "s5_sh2_3": "Wie trägt Mann/Frau Tracht?",
  "s5_sh2_2_p2": "Beim Tragen der Tracht bzw. Uniform kann man nicht viel falsch machen. Glaubt der Laie. Wie die Uniform und die Festtagstracht getragen werden müssen, ist eine Wissenschaft für sich. In Toblach gibt es dafür eine schriftliche Anleitung, die für Mann und Frau gleichermaßen strikt ist. Kein auffälliger Schmuck, keine Schminke und kein Nagellack sind selbstverständlich, sehr streng aber die Anweisung, dass kein loses Haar die Tracht berühren soll. ",
  "s5_sh3": "repräsentativ",
  "s5_sh3_p1": "Seit Ende des 18. Jahrhunderts ist das Pustertal und damit auch Toblach Ziel vieler Reisender. Diese wollen sich nicht nur erholen, sondern auch unterhalten werden. Für die Musikkapelle entsteht ein neues Aufgabenfeld: „Fremdenkonzerte” im Dorfzentrum, im Pavillon des Grand Hotels und an vielen verschiedenen Orten im gesamten Pustertal gehören fortan zum Alltagsgeschäft der jungen Kapelle. Diese sind, von der Umrahmung kirchlicher Feiern abgesehen, bis in die späten 1940er Jahre die Hauptaufgabe der Kapelle. In den unruhigen Zeiten der beiden Weltkriege können nur noch die allernötigsten Auftritte in Minimalbesetzung durchgeführt werden. Ab 1947 werden Tanzabende, Bälle und Feste für die Gäste in Eigenregie organisiert. Die nach dem Krieg wieder erstarkte Musikkapelle beteiligt sich an Auslandsfahrten zu Werbezwecken und repräsentiert das Dorf im In- und Ausland. ",
  "s5_sh4": "werbewirksam",
  "s5_sh4_p1": "Große Werbereisen wie z. B. die einer kleinen Gruppe 1955 durch Deutschland oder der ganzen Kapelle 1976 durch Belgien gibt es heutzutage nicht mehr. Bilder der Musikkapelle zieren aber weiterhin Werbematerialien und die Website des Tourismusvereins. Auch die feierliche Umrahmung der Übergabe von Christbäumen, z.B. 1986 im Vatikan an den Papst oder 2015 in Landshut, gehören zu den repräsentativen Aufgaben der Kapelle. ",
  "s5_sh5": "gastfreundlich",
  "s5_sh5_p1": "Die Sommerkonzerte am Pavillon und an verschiedenen Orten im Dorf ziehen Einheimische und Gäste gleichermaßen an. Die Tatsache, dass die heute noch vorgesehenen „Ehrungen für treue Gäste” ab 1966 zuerst von der Musikkapelle und erst ab 1975 vom Präsidenten des Kulturvereins (Tourismusverein) durchgeführt werden, zeigt die enge Verbundenheit der Kapelle mit dem touristischen Geschehen im Dorf. Die Musikkapelle schreibt um 1965 sogar einen Wanderführer, den sie an die Gäste verkauft. ",
  "s6_header": "ausgebildet",
  "s6_sh1_p1": "Den ersten Hinweis auf musikalische Ausbildung von Kindern und Jugendlichen findet man in Zusammenhang mit den Dorfschulen in einer Urkunde von 1345, mit welcher ein Schulmeister in Toblach angestellt wird. Zu dessen Aufgabenbereich gehört es, Knaben für den Ministrantendienst und als Kirchensänger auszubilden. ",
  "s6_sh1_p2": "Der Lehrer, Organist und Klarinettist Josef Wörnhart kommt 1818 nach Toblach und übernimmt die Ausbildung des jungen Sängers Johann Taschler (Egarter) und seines Freundes Sebastian Baur. Musikanten des Pfarrchores unterweisen letzteren im Spiel auf den verschiedenen Instrumenten (Trompete, Klarinette, Horn und Fagott). Sebastian Baur ist dann aber selbst sein bester Lehrer. ",
  "s6_sh1_p3": "Als er 1830 die Kapelle übernimmt, bemüht er sich besonders um die Ausbildung junger Musikanten. Diese werden bereits nach kurzer Lehrzeit in der Kapelle eingesetzt, erhalten aber weiterhin Unterricht durch Sebastian Baur. Bis in die 1950er Jahre erfolgt die Ausbildung großteils nach diesem Muster. ",
  "s6_sh2": "institutionalisiert",
  "s6_sh2_p1": "Mit den 1960er Jahren beginnen Musikschüler*innen aus Toblach die Musikschule in Bruneck zu besuchen. Unterstützt und motiviert durch Obleute, Kapellmeister und verschiedene Musikanten fahren sie wöchentlich zum Unterricht und nehmen auch an Konzerten teil. ",
  "s6_sh2_p2": "Allerdings wünschen sich die Toblacher und die Musikkapellen der Nachbardörfer bald eine eigene Musikschule im Oberen Pustertal, weshalb 1967 unter Obmann Franz Strobl (Nantl) ein Gesuch mit diesem Anliegen an das Kulturinstitut in Bozen gerichtet wird. Infolgedessen öffnet 1969 in Toblach eine Außenstelle der Musikschule Bruneck. ",
  "s6_sh2_p3": "Von Beginn an bis zur Gegenwart ist die Musikschule eine wichtige Partnerin der Musikkapelle. Aktuell unterstützt sie das Projekt Bläserklasse und arbeitet mit den Jugendleiter*innen der Kapelle zusammen. Die Instrumentallehrpersonen bereiten die Musikschüler*innen auf die Prüfungen für die Leistungsabzeichen des Verbandes Südtiroler Musikkapellen vor und motivieren sie, an den Initiativen der Kapelle teilzunehmen. ",
  "s6_sh3": "vorbildlich",
  "s6_sh3_p1": "Die Jugendarbeit in der Musikkapelle geht jahrzehntelang vom Kapellmeister, dem Obmann oder bemühten Musikanten aus. Dann kommt das Amt des/der Jugendleiter*in dazu, welche/r sich insbesondere um die Musikschüler*innen, aber auch um die jungen Musikant*innen in der Kapelle kümmert. Er/Sie wirbt neue Mitglieder an. In den 1990er Jahren wird die Schule als passender Ort dafür gefunden. Nach einer Präsentation der Kapelle werden interessierten Schüler*innen verschiedene Instrumente vorgestellt, die sie ausprobieren dürfen. Besondere Wirkung zeigen auch die Projekte, die mit der Grundschule geplant werden: So findet 1998 das Kinderkonzert „Ein Musikfest auf Burgen in Tirol” der Musikkapelle mit Kindern aus verschiedenen Oberpustertaler Grundschulen statt oder 2012 das Kinderkonzert „Zwei Freunde finden einen Schatz” mit der Grundschule Toblach. /der Jugendleiter*in dazu, welche/r sich insbesondere um die Musikschüler*innen, aber auch um die jungen Musikant*innen in der Kapelle kümmert. Er/Sie wirbt neue Mitglieder an. In den 1990er Jahren wird dafür die Schule als passender Ort gefunden. Nach einer Präsentation der Kapelle werden interessierten Schüler*innen verschiedene Instrumente vorgestellt, die sie ausprobieren dürfen. ",
  "s6_sh3_p2": "Ein besonderes Projekt ist die Bläserklasse Toblach, die seit 2014 existiert. Diese bietet Instrumentalunterricht für die 4. und 5. Klasse Grundschule im Rahmen des Schulalltags an. Lernen, Üben, Proben, gemeinsames Auftreten von Anfang an lautet die Devise. Die Kinder erhalten sowohl Individual- als auch Gruppenunterricht. Die Idee „Jedem Kind ein Instrument“ hat einen angenehmen Nebeneffekt: Es wird nicht nur viel mehr musiziert, sondern jede Familie mit Schulkindern ist durch dieses Projekt mit der Musikkapelle Toblach enger verbunden. ",
  "s6_sh4": "begeisternd",
  "s6_sh4_p1": "Um die Nachwuchsmusiker*innen in die Kapelle zu integrieren, werden sie im Laufe ihrer Ausbildung immer wieder zu den Proben der Kapelle eingeladen. Bevor die Jungmusikant*innen Teil des „großen” Blasorchesters werden, sammeln sie Erfahrungen in der JUKA, der Jugendkapelle Toblach. ",
  "s6_sh4_p2": "Ein erstes Konzert von Jungmusikanten gibt es zwar schon 1967, allerdings kann hier noch nicht von einer Jugendkapelle im heutigen Sinne gesprochen werden. Unter Kapellmeister Pepi Fauster wird 1997 die heutige Form der JUKA gegründet. Nach dem Motto des erfolgreichen holländischen Dirigenten Gert Buitenhuis „Die Jugend muss mit den besten Dirigenten arbeiten“, leiten Kapellmeister, Vizekapellmeister oder geschulte Nachwuchsdirigenten das Jugendblasorchester. Neben musikalischen Aktivitäten stehen die Gemeinschaft und das Kennenlernen der Musikkapelle im Fokus: Wandertage oder Grillfeiern mit den „großen” Musikant*innen, Hüttenlager mit Kurzkonzerten und Projekte wie das Gemeinschaftskonzert mit der aktuellen Musikkapelle und der Seniorenkapelle 2011 erleichtern den späteren Eintritt in die Musikkapelle. Dass die JUKA der „großen” Kapelle nacheifert, sieht man auch daran, dass sie 2009 als Vertreterin Südtirols am Bundesjugendwettbewerb in Linz teilnehmen darf. ",
  "s6_sh5": "kontinuierlich",
  "s6_sh5_p1": "Lebenslanges Lernen ist auch in der Musik kein leerer Slogan. Mitglied bei der Musikkapelle Toblach zu sein bedeutet nicht, die Musikschule zu besuchen und dann in der Kapelle mitzuspielen, sondern setzt die Bereitschaft voraus, sich ständig auf dem Instrument weiterzubilden. Viele Musikant*innen besuchen weiterhin die Musikschule und erspielen sich, nachdem sie vor Eintritt in die Kapelle das Jungmusikerleistungsabzeichen in Bronze erworben haben, weitere (Jung-) Musikerleistungsabzeichen des Verbandes Südtiroler Musikkapellen (VSM). ",
  "s6_sh5_p2": "Der VSM spielt auch für die musikalische Aus- und Weiterbildung der Musikant*innen eine große Rolle. Ab den 1970er Jahren werden Kurse und sommerliche Jungbläserwochen angeboten, später Bläserkurse, Seniorenkapellen, Bezirksblasorchester oder das Südtiroler Jugendblasorchester (SJBO). An den verschiedenen Angeboten beteiligen sich immer wieder Musikantinnen und Musikanten aus Toblach. ",
  "s6_sh5_cite_body": "Aufnahmerituale: “Zum Schluss der offiziellen Feier wurden noch folgende junge Musikanten „gehonst“ indem sie durch Handschlag dem Kapellmeister Treue und Fleiß versicherten.” ",
  "s6_sh5_cite_sub": "[Darunter trugen sich die Musikanten mit Namen ins Chronikbuch ein] Musikchronik, Bd. 3, Cäciliafeier am 20.11.1966",
  "s6_sh5_img1": "Ensemblespiel mit Jungmusikant*innen und Nachwuchsdirigenten (2018)",
  "s6_sh5_img2": "Instrumentvorstellung in der Grundschule (2008)",
  "s6_sh5_img3": "Aufmarsch Juka beim Jugendkapellentreffen in Mühlbach (2009)",
  "s6_sh5_img4": "Abschlussfoto der Bläserklasse (2019)",
  "s6_sh5_img5": "Klarinettenensamble im Gustav Mahler Saal (2019)",
  "history_1821": "Der 14-jährige Bindter-Sohn Sebastian Baur gründet eine 10-köpfige „Musikbande“, deren Aufgabe es ist, die Schützenkompanie bei Prozessionen und beim Aufmarsch zum Schießstand zu begleiten. Die Besetzung umfasst wahrscheinlich zwei Trompeten, zwei Hörner und zwei Klarinetten. Bald darauf kommen drei Schlaginstrumente und ein Fagott dazu.",
  "history_1832": "Das Instrumentarium der kleinen Kapelle wird durch persönlichen Einsatz von Sebastian Baur und weiteren Gönnern um eine Klappentrompete, später um zwei Zugposaunen, ein Paar Cinellen, ein Kontrafagott und Maschinen- bzw. Ventiltrompeten erweitert.",
  "history_1837": "Kapellmeister Johann Taschler – Egarter übernimmt die Musikkapelle. Seine Jugendarbeit trägt schnell Früchte und macht die auf rund 20 Mann angewachsene Kapelle im Pustertal bekannt und gefragt.",
  "history_1838": "Bei der Einweihung der Franzensfeste sehen zwei Toblacher Musikanten zum ersten Mal in ihrem Leben eine Regimentskapelle, die spielend im Gleichschritt marschiert. Ab sofort heißt es auch in Toblach: Im Schritt – Marsch!",
  "history_1877": "Das Grand Hotel Toblach wird erbaut, vom Ehepaar Ignaz und Elise Überbacher gepachtet und nach zehn Jahren von ihnen gekauft. Es erarbeitet sich einen erstklassigen Ruf und lockt Gäste aus ganz Europa an. Bis 1914 werden in Neu-Toblach und dem Höhlensteintal verschiedene Hotels und Pensionen errichtet. Die Musikkapelle spielt häufig “Fremdenkonzerte” an verschiedensten Orten zur Unterhaltung der Gäste.",
  "history_1885": "Das musikalische Repertoire der Kapelle wird um melodiöse Konzertmärsche, Walzer und Polkas sowie Bearbeitungen von Ouvertüren, Opernarien und Operetten erweitert.",
  "history_1886": "initiiert Kapellmeister Josef Walch die Anschaffung der neuen “Zillertaler Tracht”. Walch schreibt die Chronik der Musikkapelle nach, führt diese weiter und legt Protokollbücher an.",
  "history_1907": "Kapellmeister Sebastian Baur, Lehrer und Enkel des Gründers, übernimmt die Musikkapelle und setzt sich für die Anschaffung einer authentischen “Toblacher Nationaltracht” ein. Er befasst sich intensiv mit Kirchenmusik, komponiert weltliche und geistliche Werke. In Toblach entsteht ein 18 Mann starkes Streichorchester.",
  "history_1912": "werden neue Instrumente mit der internationalen Stimmung eingeführt, sodass auf dem Kirchenchor und in der Kapelle dieselben Instrumente verwendet werden können.",
  "history_1914-1918": "Die Musikanten, die in den Krieg einrücken müssen, werden mit klingendem Spiel zum Bahnhof geleitet und verabschiedet. Bis auf zwei kehren alle zurück. Die Tätigkeit der Kapelle wird in dieser Zeit auf ein Minimum beschränkt.",
  "history_1920": "Die Zwischenkriegszeit ist eine Zeit der Höhen und Tiefen: Durch den wieder aufkommenden Fremdenverkehr steigt die Tätigkeit und Nachfrage nach der Musikkapelle zwar an, die Bedingungen für Auftritte sind aber aufgrund von politischen Spannungen zunehmend schwieriger.",
  "history_1939-1945": "Der Zweite Weltkrieg und die Option hinterlassen große Lücken in der Musikkapelle. Nur die notwendigsten Auftritte an kirchlichen Festtagen werden absolviert.",
  "history_1947": "Erster ordentlicher Auftritt nach dem Krieg. Franz Strobl (Nantl) wird zum Obmann gewählt. Er kümmert sich um die Aufbesserung der Musikkasse, die Reparatur der Instrumente, der Trachten und Monturen.",
  "history_1948": "Die Musikkapelle erhält den 3. Platz für ihre Tracht bei der Bozner Messe. Das Preisgeld beträgt 5.000 Lire.",
  "history_1950": "nimmt die Kapelle am ersten Wertungsspiel in Welsberg teil und erzielt den 1. Preis in der 1. Kategorie.",
  "history_1955": "entsteht die erste Tonbandaufnahme der Kapelle auf dem Schulplatz.",
  "history_1957": "findet das erste Frühjahrskonzert auf dem Postplatz unter Kapellmeister Alois Strobl statt.",
  "history_1963": "wird das renovierte Musikzimmer hinter dem Haus Biedenegg eingeweiht.",
  "history_1966": "findet das erste Frühjahrskonzert auf dem Postplatz unter Kapellmeister Alois Strobl statt.",
  "history_1971": "Die Kapelle feiert das 150-jährige Bestandsjubiläum. Es erscheint eine Festschrift, geschrieben von Obmann Andreas Walder.",
  "history_1977": "Ausführliche Statuten sorgen für mehr Klarheit in organisatorischen Belangen.",
  "history_1985": "Frauenpower jetzt auch in der Musikkapelle Toblach: Astrid Hell (Flöte) tritt als erste Frau in die bislang von Männern dominierte Kapelle ein.",
  "history_1986": "Die Musikkapelle bezieht den Probenraum am jetzigen Standort in der Volksschule.",
  "history_1987": "Im Musiksaal der Grundschule spielt die Musikkapelle unter Kapellmeister Alois Walder ihr erstes großes Saalkonzert.",
  "history_1996": "Der Chronist erwähnt zum ersten Mal eine Marschierprobe.",
  "history_1996_1": "Beim feierlichen Jubiläum zum 175-jährigen Bestehen wird die Festschrift verfasst von Christoph Walder vorgestellt.",
  "history_1997": "Unter Kapellmeister Pepi Fauster wird zum ersten Mal die Position des Jugendleiters im Ausschuss besetzt, die JUKA (Jugendkapelle) Toblach wird gegründet. Die Wichtigkeit der Jugendarbeit zeigt auch das erste Konzert in Zusammenarbeit mit der Grundschule 1998.",
  "history_2001": "Im Rahmen eines Festgottesdiensts wird die Musikfahne enthüllt.",
  "history_2004": "Neue Technologien machen selbst vor traditionsbewussten Musikkapellen nicht halt. Die Musikant*innen werden nun via SMS über Ausrückungen, Proben usw. informiert",
  "history_2007": "Nach längerer Pause nimmt die Musikkapelle am Bezirkswertungsspiel in Olang teil und erspielt die höchste Punktezahl in der Kunststufe (Kategorie D).",
  "history_2014": "erhält die Musikkapelle Toblach unter Kapellmeister Sigisbert Mutschlechner und Obmann Hermann Rienzner den Blasmusikpreis des Landes Südtirol für besondere Verdienste in verschiedenen Bereichen der Tätigkeit einer Musikkapelle. Besonders hervorstechend ist das Projekt “Bläserklasse - jedem Kind ein Instrument” in Zusammenarbeit mit der Grundschule Toblach, welches im selben Jahr startet.",
  "history_2019": "Modernisierung und akustische Sanierung des Probelokals im Grundschulgebäude - zeitgemäße Probenarbeit ist nun möglich.",
  "history_2020": "Aufgrund der Corona-Pandemie legen viele Musikkapellen ihre Tätigkeiten still. Die Musikkapelle Toblach überrascht ihr Publikum mit einer Konzertreihe, gespielt von verschiedenen Kleingruppen an besonderen Orten im Dorf."
}
