{
  "webpage_title": "Miglio della musica - Banda Musicale di Dobbiaco",
  "header_title": "Miglio della musica",
  "home_header_it": "Strada facendo sul Miglio della musica",
  "home_header_it1": "Strada",
  "home_header_it2": "facendo",
  "home_header_it3": "sul Miglio della musica",
  "home_header_de1": "",
  "home_header_de2": "",
  "home_header_de3": "",
  "home_subheader": "strada facendo",
  "home_p1": "200 anni di banda musicale, 200 anni di percorso in comune – come banda, per la nostra comunità, in paese ed oltre. Il Miglio della musica è dedicato a quest’anniversario speciale. Così come la banda attraversa il paese marciando in occasione di eventi particolari, sostando in diversi luoghi e suonando, così anche voi siete invitati a fare lo stesso. Non marciando ovviamente, ma seguendo le orme musicali che ha lasciato in paese per conoscere la sua storia piena di vicessitudini.",
  "home_p2": "La Banda Musicale di Dobbiaco e la sua storia, soprattutto la sua evoluzione musicale sia come associazione che come orchestra di strumenti a fiato, costituiscono il fulcro del percorso. La storia del paese con cui la banda è inscindibilmente collegata, ruota attorno ad esso. Partendo dalla sala prove si giungerà alla casa del fondatore e si proseguirà per ulteriori luoghi, simbolo delle attività della banda, come la chiesa e il municipio. Prima di raggiungere la meta del miglio presso il Centro Culturale, verrà approfondito anche il legame tra turismo e musica.",
  "home_p3": "Ogni stele rappresenta un elemento del logo della banda musicale. Dietro ai codici QR troverete ulteriori informazioni o materiali audiovisivi che vi forniranno una visione più approfondita della vita associativa.",
  "home_p4": "Le fonti a cui abbiamo attinto per creare questo percorso sono perlopiù la cronaca della nostra banda, annotazioni ed appunti vari reperiti nell’archivio della banda e le due pubblicazioni celebrative esistenti.",
  "home_p5": "Incamminatevi e percorrete 200 anni di storia musicale e paesana. Chissà che non incontriate qualche membro della banda – o la banda al completo! Buona fortuna e buona passeggiata!",
  "home_p6": "La vostra banda musicale",
  "home_subheader2": "postazioni",
  "s1_header": "arte",
  "s1_subheader1": "biografia",
  "s1_sh1_p1": "Luis Seiwald, nato nel 1969 a Brunico, ha frequentato l’Accademia delle Belle Arti di Urbino. Insegna al Liceo Artistico di Brunico e vive a Colle/Casies (Alto Adige/Italia). Dal 1977 al 2015 è stato membro del duo artistico “ARTbrothers Kraxentrouga” che si esprimeva riguardo a temi di attualità mediante azioni provocatorie. A livello artistico si serve di diverse tecniche e forme, dalla pittura alla ceramica, dalla Land art e performance al gioiello e alla grafica. Nel 2020 la sua installazione d’arte “Noi Terra” a San Candido ha fatto scalpore.",
  "s1_subheader2": "forma",
  "s1_sh2_p1": "“Che c’è di più importante e sacro di essere in sintonia? La musica a Dobbiaco ha scritto 200 anni di storia e continuerà a scriverne. Il nuovo Miglio della musica è composto da sei elementi che insieme formano lo stemma della banda musicale. Ogni singola stele racconta di un particolare della vita musicale del paese. Ognuna sta per conto suo ma al contempo è parte di un insieme, così come ogni musicante suona per conto suo ma può far risuonare l’universo solo insieme ai suoi compagni. Che Dobbiaco possa anche in futuro risuonare seguendo quest’onda di magia e armonia.”",
  "s1_sh2_p2": "Luis Seiwald (artista)",
  "s1_subheader3": "produzione",
  "s1_img1_caption": "Maximilian e Luis che disegnano le stele al computer",
  "s1_img2_caption": "Incisione del logo musicale sulla stele",
  "s2_header": "storia",
  "s2_subheader": "origini",
  "s2_sh1_p1": "Le origini della Banda Musicale di Dobbiaco risalgono al 1821 e hanno le loro radici nella musica sacra. Le prime fonti attestanti un coro parrocchiale e un organo sono del 1597. In genere è il maestro di scuola elementare che funge sia da organista che da direttore del coro ed al contempo si occupa anche della formazione dei giovani cantanti. Uno di essi è Johannes Brand di Villabassa, maestro a Dobbiaco dal 1769 al 1800, periodo al quale risale la prima fonte attestante un’orchestra del coro formata da due violini, un violoncello, due trombe, due corni e una coppia di timpani, orchestra che suona in occasione delle festività.",
  "s2_sh1_p2": "Attorno al 1800 le processioni vengono accompagnate dagli Schützen con pifferi e tamburi. Da modello per le bande musicali del tempo fungono le bande reggimentali imperiali che si esibiscono con due oboe, due clarinetti, due corni e due fagotti. A queste si aggiungono le cosiddette “musiche turche” che originariamente comprendono anche delle percussioni facilitando così il passo di marcia.",
  "s2_subheader1": "cronologia",
  "s2_subheader2": "documentazione",
  "s2_sh2_p1": "Sei volumi di cronaca, due pubblicazioni commemorative, verbali, libri di cassa e documenti Word a non finire: questa è la mole di documenti che racconta la storia della Banda Musicale di Dobbiaco. La cronaca, minuziosamente trascritta da Werner Pitterle, è unica in Alto Adige per entità e cura dei dettagli. Va oltre la registrazione di fatti ed accadimenti strettamente riguardanti la banda, diventando così un prezioso documento storico che presenta ben poche lacune.",
  "s3_header": "organizzazione",
  "s3_sh1": "organizzazione",
  "s3_p1": "Un’associazione funziona solamente nel momento in cui ognuno è consapevole di ciò che dev’essere fatto ed in quale luogo e momento ciò va fatto. Per fare funzionare un’associazione per ben 200 anni servono molte persone e molteplici abilità. A capo dell’organizzazione troviamo il presidente della banda che al contempo è uno degli otto membri del comitato direttivo eletto ogni tre anni. A questi si aggiunge come nono membro il Capobanda.",
  "s3_p2": "Molte cariche e numerosi compiti necessari per la gestione della banda sono cambiati nel corso degli anni, a seconda delle esigenze. Certe funzioni invece sono rimaste tali e quali.",
  "s3_p3": "La banda musicale, oltre a suonare, offre numerose occasioni per contribuire con le proprie capacità al successo dell’associazione. Dalle esperienze fatte i musicanti possono trarre beneficio anche in ambito privato e lavorativo.",
  "s3_p4": "",
  "s3_sh2": "formazione",
  "s3_sh2_p1": "Istruzione strumentale, corsi per Capobanda, corsi di aggiornamento – la formazione musicale riveste un ruolo centrale nella banda, da ben 200 anni. I corsi formativi e di aggiornamento per i quadri dirigenti dell’associazione invece sono all’ordine del giorno solamente da pochi anni. L’Associazione delle bande musicali altoatesine offre conferenze e corsi finalizzati a supportare i membri delle bande nel miglior modo possibile. Anche alcuni musicanti della nostra banda ne hanno frequentati: quattro di loro il corso di formazione per quadri dirigenti, altri corsi per cronisti, altri ancora invece hanno frequentato corsi per la gestione del settore giovanile oppure corsi di legislazione sul volontariato o di retorica. ",
  "s3_subheader3": "eccezionalità",
  "s3_sh3_p1": "Per molti decenni la Banda Musicale di Dobbiaco è un’associazione prettamente maschile. Le vivandiere hanno una funzione meramente decorativa, musicanti donne non ce ne sono. Nel 1985, finalmente, la prima donna entra a far parte della banda. Che il fatto sia inusuale persino per il cronista, lo si può dedurre da come registra nella cronaca l’entrata in scena della prima donna: In occasione di un concerto della banda a Tirolo, annota la seguente formazione della banda: “composizione: 50 uomini + Astrid Hell”. (Cronaca della Banda, vol. 5, 15.9.1985) Da questo momento in poi il numero di musicanti donne aumenta costantemente, nel 2001 la prima entra a far parte del comitato direttivo. Nell’anno del bicentenario la banda è composta da 37 donne e 47 uomini, il comitato direttivo è composto da quattro uomini e quattro donne.",
  "s3_sh4": "Presidenti",
  "s3_subheader4": "organizzazione",
  "s3_sh4_table_header_t": "Funzione",
  "s3_sh4_table_header_d": "Descrizione",
  "s3_sh4_td1_t": "Presidente",
  "s3_sh4_td1_d": "È responsabile dell’organizzazione dell’associazione che guida in collaborazione con il comitato direttivo.",
  "s3_sh4_td2_t": "Vice Presidente",
  "s3_sh4_td2_d": "Affianca il presidente aiutandolo a svolgere i suoi molteplici compiti e la/lo rappresenta quando necessario.",
  "s3_sh4_td3_t": "Tesoriera/ Tesoriere",
  "s3_sh4_td3_d": "Si occupa delle finanze dell’associazione e aiuta i suoi membri negli acquisti e nella richiesta di contributi.",
  "s3_sh4_td4_t": "Segretaria/ Segretario",
  "s3_sh4_td4_d": "Si occupa del verbale e redigel documenti di varia natura.",
  "s3_sh4_td5_t": "Amministratrice/ Amministratore settore giovanile",
  "s3_sh4_td5_d": "Arruola giovani musicanti e li affianca nel loro percorso formativo, organizza la Banda Giovanile ed è punto di riferimento per ogni giovane membro della banda.",
  "s3_sh4_td6_t": "Responsabile comunicazione",
  "s3_sh4_td6_d": "Presenta la banda nei vari media, redige comunicati stampa, crea cartelloni e locandine e si occupa di pubblicità.",
  "s3_sh4_td7_t": "Mazziera/ Mazziere",
  "s3_sh4_td7_d": "È il principale responsabile del settore musica in movimento, guida la banda nelle esibizioni a passo di marcia, organizza prove di marcia ed è colui che tiene sott’occhio l’immagine generale della banda.",
  "s3_subheader42": "vielseitig",
  "s3_sh4_td8_t": "Capobanda",
  "s3_sh4_td8_d": "È responsabile del settore musicale: delle prove, del repertorio, della pianificazione di concerti e della formazione dei musicanti.",
  "s3_sh4_td9_t": "Vice Capobanda",
  "s3_sh4_td9_d": "Affianca il capobanda e la/lo rappresenta quando necessario. Uno dei suoi compiti è l’organizzazione e la coordinazione della Classe Musicale.",
  "s3_sh4_td10_t": "Responsabile strumenti",
  "s3_sh4_td10_d": "Si occupa della distribuzione, dell’acquisto e della riparazione degli strumenti in possesso della Banda Musicale di Dobbiaco che vengono dati in prestito ai suoi membri.",
  "s3_sh4_td11_t": "Responsabile sartoria",
  "s3_sh4_td11_d": "È a capo dell’archivio costumi e fornisce ai musicanti gli indumenti necessari. Si occupa di riparazione ed acquisto di costumi e uniformi o di parti di essi.",
  "s3_sh4_td12_t": "Archivista spartiti musicali",
  "s3_sh4_td12_d": "È responsabile dell’archivio spartiti della banda che comprende 1319 opere e si occupa della distribuzione degli spartiti.",
  "s3_sh4_td13_t": "Responsabile attrezzatura",
  "s3_sh4_td13_d": "Cura gli utensili in possesso della banda, per esempio leggii o podi, e si occupa della loro riparazione.",
  "s3_sh4_td14_t": "Cronista",
  "s3_sh4_td14_d": "Cura la cronaca della banda e si occupa della digitalizzazione di vecchi documenti e fotografie.",
  "s3_sh4_p2": "",
  "s3_subheader5": "simbiosi",
  "s3_sh5_p1": "La partecipazione della banda a svariate manifestazioni sportive dimostra quanto essa viva in simbiosi con il paese: provvede alla cornice musicale in eventi importanti come la Marcia Notturna (dal 1977), il Giro d’Italia (1990), la Coppa del Mondo di slittino su pista naturale (1997), il Campionato Europeo di sfalcio a mano (2012) o l’inaugurazione dei Campionati del Mondo di birilli su ghiaccio (1974).",
  "s3_sh5_p2": "Anche in occasione di eventi religiosi come la Prima Comunione, la festa di San Floriano o processioni, la banda è sempre pronta a dare il suo contributo musicale. Inoltre, piccoli gruppi di musicanti suonano in occasione di messe in montagna oppure a fine messa la notte di Natale ed in altre occasioni simili.",
  "s3_sh5_p3": "Oltre a ciò la banda, insieme alle numerose altre associazioni esistenti a Dobbiaco, organizza l’annuale festa di Ferragosto, suona in occasione di giubilei ed inaugurazioni e si mette alla prova pure a livello sportivo, partecipando a svariate competizioni. Dal 1975 in poi, vari membri della banda si sfidano con i membri dei vigili del fuoco volontari in amichevoli di calcio, ed è ormai tradizione che la banda partecipi alla gara di birilli su ghiaccio che ogni anno viene organizzata dalle associazioni del paese.",
  "s3_sh5_img1": "Commemorazione dei caduti della Ia Guerra Mondiale",
  "s3_sh5_img2": "La banda durante la messa per i cacciatori",
  "s3_sh5_img3": "Solenne processione (1982)",
  "s3_sh5_img4": "La banda in occasione di una messa in montagna",
  "s3_sh5_img5": "Prima Comunione (1940)",
  "s3_sh5_img6": "Festa di San Floriano",
  "s3_sh5_img7": "Musica funebre (1966)",
  "s3_subheader6": "convivialità",
  "s3_sh6_p1": "Essere membro di una banda musicale non significa solamente fare musica, ma anche divertirsi insieme in altre occasioni. Già negli anni 80 i membri della banda si sfidano in gare di slittino. I membri più sportivi possono partecipare a tornei di calcio, escursioni in bici ed in montagna, slittate al chiaro di luna e gare di birilli su ghiaccio. Chi invece preferisce divertirsi sudando di meno può partecipare a tornei di carte o tentare di imparare a ballare frequentando un corso di ballo per principianti.",
  "s3_sh6_img1": "Gara di slittino (anni 80)",
  "s3_sh6_img2": "Torneo di calcio (2010)",
  "s3_sh6_img3": "Gara di birilli su ghiaccio contro la Banda Musicale di San Giorgio (2019)",
  "s3_sh6_img4": "Torneo di carte in occasione della Festa di Santa Cecilia (2014)",
  "s4_header": "sonorità",
  "s4_sh1": "sonorità",
  "s4_sh1_p1": "È difficile riassumere in poche parole l’evoluzione della Banda Musicale di Dobbiaco dalla sua fondazione ad oggi. Nata come complesso composto da 10 musicanti, si è costantemente evoluta: dall’aumento del numero di strumenti all’adeguamento all’intonazione standardizzata nel 1912, l’orchestra si è ulteriormente innovata.",
  "s4_sh1_p2": "Attualmente, la Banda Musicale di Dobbiaco ha la fortuna di essere un’orchestra sinfonica completa. Dispone di tutti gli strumenti necessari per poter suonare grandi opere per strumenti a fiato. Oltre a clarinetti, flauti, trombe, flicorni, tromboni, corni e numerose percussioni, è dotata di una serie completa di sassofoni, di due fagotti, oboe e corno inglese, clarinetto basso e in mi bemolle. Ovviamente per ogni strumento c’è il musicante esperto. In ogni occasione, non solo per il Gran concerto, c’è pure un contrabasso. Per opere particolari vengono impiegati anche pianoforte, basso elettrico ed altri strumenti necessari.",
  "s4_sh2": "eccellenza",
  "s4_sh2_p1": "Suonare ad alto livello è sempre stata l’ambizione della Banda Musicale di Dobbiaco. Per fare ciò non bastano concerti insoliti, eccezionali, bisogna anche partecipare a concorsi di musica bandistica organizzati da varie associazioni europee.",
  "s4_sh2_p2": "“I concorsi servono per innalzare il livello musicale delle bande, per intensificare le prove, per misurare il loro livello di prestazione, per divulgare brani significativi e raccomandabili per orchestre di fiati e per promuovere l’attività bandistica nonché nuove tendenze della cultura musicale bandistica attuale.” (homepage dell’Associazione austriaca delle bande musicali ÖBV)",
  "s4_sh2_p3": "La prima partecipazione della banda di Dobbiaco ad un concorso bandistico risale al 1950. Anche se da allora i metodi di valutazione sono cambiati, la banda ha sempre mirato in alto: i risultati raggiunti sono eccellenti e ricompensano il duro lavoro svolto per raggiungerli.",
  "s4_sh2_p4": "Dal 2007 la banda suona in prima categoria, la più alta categoria amatoriale poco sotto al livello professionale, e nello stesso anno, ma anche nel 2014 e 2018, ottiene risultati eccellenti partecipando a vari concorsi.",
  "s4_sh3": "carattere",
  "s4_sh3_p1": "Per raggiungere gli obiettivi posti sono necessari musicanti, ma anche capibanda pronti ad aprirsi a tecniche innovative di prova e a metterle in atto con le loro bande.",
  "s4_sh3_p2": "Numerose personalità che dispongono di dette capacità hanno lasciato un’impronta nella storia della Banda Musicale di Dobbiaco e la caratterizzano ancora oggi. Con il susseguirsi di diversi capibanda cambiano pure i metodi: vengono sperimentate nuove distribuzioni dei posti, ruotata di 90° la disposizione della banda in sala prove, temporaneamente scambiati i posti e ogni tanto si suona semplicemente senza capobanda.",
  "s4_sh3_p3": "Nel 1988 le prove vengono registrate per la prima volta, ascoltate e discusse. Nel 2002 invece viene organizzato il primo fine settimana interamente dedicato alle prove. I capibanda Pepi Fauster e Sigisbert Mutschlechner non solo mettono molto impegno nei preparativi di quessti fine settimana, ma invitano anche rinomati relatori per dare il tocco finale alla banda durante le prove con l’orchestra al completo oppure in gruppi.",
  "s4_sh3_p4": "La continua disponibilità dei musicanti a seguire idee innovative si nota per esempio nel fatto che la banda già nel 1960 si presta come banda di esercizio per un corso per capibanda, al quale partecipa l’allora capobanda di Dobbiaco. Conclusione: “Sarà anche stato un sacrificio spostarsi dieci sere a San Candido, ma ognuno di noi ha avuto la possibilità di imparare qualcosa di nuovo.” (Cronaca della Banda, vol. 2, 03/01/1960). In quell’anno partecipano al corso ben 89 futuri capibanda.",
  "s4_sh3_p5": "La tradizione della banda di esercizio è viva tutt’oggi. Molti capibanda hanno potuto fare esperienza con la Banda Musicale di Dobbiaco e le loro personalità e il loro stile di dirigere un’orchestra hanno lasciato un’impronta indelebile.",
  "s4_sh4": "spazi",
  "s4_sh4_p1": "In due secoli di storia la banda musicale subisce molti cambiamenti, la piccola formazione creatasi attorno al suo fondatore Sebastian Baur cresce costantemente. Aumentano gli strumenti impiegati, vengono intrapresi nuovi cammini nella formazione musicale e – da non sottovalutare – le prime donne entrano a far parte della banda aumentando il numero dei musicanti. Ciò si ripercuote anche sui locali di prova: per molto tempo la banda si riunisce in aule scolastiche, poi riceve una prima sala prove situata dietro alla Residenza Biedenegg. Nel 1963 il presidente Franz Troger con l’aiuto del comune riesce ad ottenere una sala prove più ampia. In poco tempo anche questa diventa troppo piccola e non soddisfa più le esigenze acustiche della banda. Perciò, nel 1986 la banda cambia nuovamente sala prove e si sposta in quella tutt’ora in uso, una sala situata sopra la palestra della scuola elementare (presidente Andreas Walder).",
  "s4_sh4_p2": "Nel frattempo il numero dei membri è aumentato a circa 80. Ciò comporta che la sala prove viene rimodernata nel 2019 ed ampliata di una seconda sala prove più piccola, di un archivio costumi, di un archivio spartiti e di una sala di ricreazione, il tutto durante la presidenza di Stefan Taschler. L’elaborato progetto di rimodernamento della sala prove la rende acusticamente al passo con i tempi e rende possibile prove ad altissimo livello. ",
  "s4_sh4_p3": "Non solo la storia della sala prove è significativa per lo sviluppo della banda, anche i vari luoghi di esibizione lo sono. Nel 1966 viene inaugurato il nuovo padiglione musicale in centro paese per offrire un ambiente acusticamente e visivamente adatto ai numerosi concerti in piazza. Mentre il primo concerto in sala nel 1987 viene svolto ancora nella sala prove all’interno della scuola elementare, dopo il risanamento del Grand Hotel Dobbiaco, e soprattutto con l’allestimento della Sala Gustav Mahler, la banda dal 2000 in poi può vantarsi di un luogo particolare dove poter organizzare il suo annuale Gran concerto ed altri eventi musicali particolari. ",
  "s4_img1_caption": "Sala prove della Banda musicale di Dobbiaco",
  "s4_sh5": "innovazione",
  "s4_sh5_p1": "Per molto tempo le attività della banda sono strettamente legate a cerimonie religiose ed al turismo: l’accompagnamento di messe e processioni e l’organizzazione di concerti per “forestieri”, per esempio all’Hotel Ploner, a Landro, nella birreria alla Rienza o presso i bagni di San Candido. Durante le due guerre mondiali ed i cambiamenti che ne susseguono, vengono posti nuovi accenti musicali. Da un lato a partire dagli anni 50 la banda partecipa ripetutamente a concorsi di musica bandistica, fatto che comporta un innalzamento del suo livello, dall’altro vengono intrapresi sempre più spesso viaggi all’estero che la portano tra l’altro fino in Belgio e a Vienna. Anche l’evoluzione tecnologica fa sì che la banda possa continuare a svilupparsi, nel 1955 per esempio viene effettuata per la prima volta una registrazione. Nel 1957 l’allora capobanda Alois Strobl organizza il primo concerto di primavera in Piazza Poste. Oggi questo concerto è uno dei momenti culminanti dell’anno musicale.",
  "s4_sh5_p2": "Negli ultimi decenni vengono organizzati concerti particolari: nel 1989 un concerto al Lago di Dobbiaco accompagnato da giochi d’acqua messi in scena dai vigili volontari del fuoco di Dobbiaco, diversi concerti in chiesa, un concerto di Quaresima nel 2008, la partecipazione ai Concerti Promenade di Innsbruck nel 2009 e nel 2015 il concerto autunnale che al contempo è il concerto di addio del capobanda Pepi Fauster, concerti con solisti, cantanti o cori interi, il concerto d’esame del nuovo capobanda Sigisbert Mutschlechner nel 2014, concerti in luoghi particolari come Prato Piazza nel 2015 oppure l’estate concertistica del 2020 caratterizzata da concerti in piccoli gruppi per via della pandemia da Covid19.",
  "s4_sh5_p3": "Sebbene questo elenco possa apparire molto vario e disomogeneo, il denominatore comune rimane: le idee dei nostri capibanda sono nuove, i musicanti a volte scettici ma ciò nonostante motivati ed il pubblico sicuramente sorpreso ma alla fine sempre entusiasta. Per tanta innovazione e dedizione nel 2014 alla banda viene conferito il Premio per Musica Bandistica provinciale.",
  "s4_sh6": "Capibanda",
  "s4_sh6_b1": "Capobanda onorario dal 2012",
  "s5_header": "moda",
  "s5_sh1": "tradizione",
  "s5_sh1_p1": "Sin dalla prima esibizione documentata nel 1821 i musicanti si esibiscono in varie occasioni, per esempio in sfilate insieme agli Schützen oppure nel 1825 in onore della visita del principe ereditario Ferdinando a Landro, o anche in occasione di manifestazioni di ballo e concerti estivi, o si esibiscono in altri paesi che non hanno una banda musicale. Quali indumenti vengano indossati in dette occasioni non è documentato nella cronaca.",
  "s5_sh1_1": "Dal costume tradizionale dello Zillertal al costume tradizionale dobbiachese",
  "s5_sh1_1_p1": "Su iniziativa del capobanda Josef Walch, nel 1886 viene acquistato un costume tradizionale nuovo per la banda, vale a dire quello dello Zillertal (A). Il nuovo costume però spesso crea confusione perché i musicanti di Dobbiaco vengono scambiati con quelli dello Zillertal. Pertanto il capobanda Sebastian Baur insieme ad un comitato creato appositamente si adopera per introdurre un costume tradizionale originale di Dobbiaco che si rifà al tradizionale costume locale indossato nelle festività. Questo nuovo costume sostituisce quello dello Zillertal dal Corpus Domini del 1907. Nel 1960 vengono introdotte le scarpe in cuoio ricamate che ancora oggi vengono indossate. ",
  "s5_sh1_2": "L’Uniforme",
  "s5_sh1_2_p1": "Oltre al costume tradizionale, la banda musicale possiede pure un’uniforme che si ispira alle giacche marroni delle compagnie di fucilieri che – con l’introduzione del servizio militare obbligatorio nel regno Asburgico – diventano il secondo completo, in aggiunta al tradizionale costume festivo. L’uniforme della banda, che consiste in giacca e cappello, viene documentata per la prima volta in una foto risalente al 1926.",
  "s5_sh1_3": "Uniforme e costume tradizionale nel ‘900",
  "s5_sh1_3_p1": "Con la fine della Prima Guerra Mondiale ed il conseguente crollo del settore turistico, la banda musicale nel 1923, in occasione dell’inaugurazione delle nuove campane, indossa nuovamente l’uniforme (Vecchia Cronaca della Banda, vol. 1, 1921/22). Negli anni seguenti – con l’avvento del fascismo – il podestà vieta severamente le esibizioni in costume tradizionale. L’uniforme può essere indossata, ma senza penna in lanugine d’aquila sul cappello. Temporaneamente viene vietata pure l’uniforme cosicché i musicanti sono costretti ad apparire in civile.",
  "s5_sh1_3_p2": "Dopo la Seconda Guerra Mondiale la situazione per la banda musicale si normalizza, e nell’assemblea generale del 3 settembre 1947 i suoi membri convengono che la banda vada ricostruita e mantenuta. (Vecchia Cronaca della Banda, vol. 1, 3.9.1947). Ciò comporta che vengano riparati ed acquistati strumenti ed uniformi, cosa che avviene con successo visto che la banda il 19/09/1948, in occasione della Fiera di Bolzano, vince il terzo posto (5000 Lire) per la bellezza del suo costume tradizionale. (Vecchia Cronaca della Banda, vol. 1, 19.9.1948)",
  "s5_sh1_3_p3": "Attualmente, la banda si esibisce in abito elegante nero solamente in occasioni speciali, richiamando così le grandi orchestre sinfoniche, ma non perciò allontanandosi dalla tradizionale musica di marcia.",
  "s5_sh2": "abiti",
  "s5_sh2_p1": "Spesso gruppi di persone si identificano tramite il loro modo di vestire – così anche la Banda Musicale di Dobbiaco. Già da membri della Classe Musicale e della Banda Giovanile ci si esibisce in veste uniforme. La Banda Musicale di Dobbiaco però ha una peculiarità: Il costume tradizionale e l’uniforme sopra menzionata vengono indossati in modo paritario.",
  "s5_sh2_1": "Costume tradizionale o uniforme o tutti e due?",
  "s5_sh2_1_p1": "Molte bande musicali possiedono due o più abiti per occasioni particolari. In linea generale però il costume tradizionale è il più importante. Dobbiaco invece percorre un’altra strada: Il costume viene indossato relativamente poco, la maggior parte delle esibizioni avvengono in uniforme. Perché? Perché il loro acquisto e la loro cura sono dispendiosi. Usati meno li si deteriora meno, al contempo il loro valore aumenta, perché indossati di rado.",
  "s5_sh2_1_p2": "I dobbiachesi quando portano i loro costumi tradizionali, insomma? Da regolamento durante il Gran concerto, durante processioni, Prime Comunioni o Cresime, concerti in trasferta e per il concerto di Ferragosto.",
  "s5_sh2_1_p3": "Al contrario l’uniforme viene indossata per la festa di San Floriano, a Ognissanti, per i concerti di commemorazione dei caduti nella Prima Guerra Mondiale presso il Cimitero di Guerra Sorgenti oppure in occasione dei concerti estivi.",
  "s5_sh2_2": "Uguali o diversi?",
  "s5_sh2_2_p1": "Mentre la banda musicale in costume tradizionale risulta essere variopinta dato che i costumi femminili e quelli maschili sono completamente diversi, in uniforme appare esteticamente omogenea. Uomo e donna portano giacca e cappello e indossano un pantalone marrone con delle scarpe nere.",
  "s5_sh2_3": "Come viene indossato il costume tradizionale?",
  "s5_sh2_2_p2": "In linea di principio non è che si possa sbagliare granché indossandolo. Ciò almeno è quel che pensa il dilettante. Indossarlo invece è una scienza a parte. A Dobbiaco esistono delle istruzioni scritte molto rigorose a cui attenersi per non sbagliare. Se è scontato non portare gioielli vistosi, non truccarsi e non mettersi lo smalto alle unghie, non lo è la regola che nessun capello debba sfiorare il costume.",
  "s5_sh2_img1": "Dettaglio di giubba femminile: retro",
  "s5_sh2_img2": "Costume tradizionale femminile con corpetto blu",
  "s5_sh2_img3": "Tipica giubba maschile rossa, chiusa lateralmente",
  "s5_sh2_img4": "Calze del costume tradizionale maschile",
  "s5_sh3": "rappresentanza",
  "s5_sh3_p1": "Dalla fine dell’800 la Val Pusteria e con essa anche Dobbiaco è meta di molti viaggiatori che non solo desiderano riposarsi, ma anche essere intrattenuti, cosicché per la Banda Musicale di Dobbiaco nascono nuove opportunità per esibirsi: in concerti per “forestieri” in centro paese, presso il padiglione del Grand Hotel ed in varie località della Pusteria. Detti concerti rappresentano, a prescindere dall’accompagnamento di varie festività religiose, il compito principale della banda fino agli anni 40 del ‘900. Durante i turbolenti anni delle due guerre la banda al contrario riesce ad apparire solamente nelle occasioni strettamente necessarie e solo in formazione ridottissima. Dal 1947 la banda inizia ad organizzare autonomamente serate di ballo, balli e feste per gli ospiti, inoltre partecipa a viaggi all’estero a scopi pubblicitari e rappresenta il paese di Dobbiaco sia in Italia che altrove.",
  "s5_sh4": "impatto",
  "s5_sh4_p1": "Grandi viaggi a scopo pubblicitario come per esempio quello di un piccolo gruppo di musicanti della banda in Germania nel 1955 oppure quella della banda al completo in Belgio nel 1976 oggi non vengono più effettuati. Ciononostante la funzione rappresentativa della banda non viene meno: le sue foto continuano ad essere pubblicate in dépliant pubblicitari e sul sito dell’Associazione Turistica di Dobbiaco. Anche l’accompagnamento della consegna di alberi di Natale, per esempio nel 1986 al Papa in Vaticano o nel 2015 a Landshut (D), fanno parte dei compiti della banda.",
  "s5_img1_caption": "Papa Giovanni Paolo II che conversa con i musicanti (1986)",
  "s5_sh5": "ospitalità",
  "s5_sh5_p1": "I concerti estivi nel padiglione e in vari luoghi in paese attraggono sia persone del posto che turisti. Il fatto che i “riconoscimenti per ospiti di lunga data” – che ancora oggi vengono dati – dapprima vengano organizzati dalla banda (1966) e solo dal 1975 dal presidente dell’Associazione Turistica, dimostra quanto la banda musicale sia legata all’evoluzione turistica di Dobbiaco. Nel 1965 la banda si preoccupa persino di pubblicare una guida escursionistica che poi vende ai villeggianti. ",
  "s5_img2_caption": "Concerto presso l’Hotel Ploner (Carbonin)",
  "s6_header": "formazione",
  "s6_sh1_p1": "I primi cenni riguardo alla formazione musicale di bambini e giovani della scuola del paese li si trova in un documento del 1345, il quale riporta il fatto che a Dobbiaco sia stato assunto un nuovo maestro. La formazione di chierichetti e cantanti di chiesa fa parte delle sue mansioni. ",
  "s6_sh1_p2": "Nel 1818 il maestro, organista e clarinettista Josef Wörnhart giunge a Dobbiaco e si occupa della formazione del giovane cantante Johann Taschler e del suo amico Sebastian Baur a cui dei musicisti del coro parrocchiale insegnano a suonare vari strumenti (tromba, clarinetto, corno e fagotto). ",
  "s6_sh1_p3": "Quando Sebastian Baur prende in mano le redini della banda musicale nel 1830, si occupa particolarmente della formazione dei giovani musicisti che in breve tempo vengono inseriti nella banda continuando ad essere istruiti da lui personalmente. Fino agli anni 50 del ‘900 la formazione dei musicisti si svolge pressoché in questo modo.",
  "s6_sh2": "istituzionalizzato",
  "s6_sh2_p1": "Dagli anni 60 in poi gli allievi della banda incominciano a frequentare la scuola di musica di Brunico. Sostenuti e motivati da presidenti, capibanda e diversi musicisti, frequentano settimanalmente le lezioni e partecipano a concerti.",
  "s6_sh2_p2": "Tuttavia i Dobbiacensi, ma anche le bande musicali dei paesi limitrofi, presto vorrebbero una loro scuola di musica in Alta Pusteria, per cui il presidente Franz Strobl inoltra una richiesta scritta all’Istituto culturale competente. Di conseguenza, nel 1969 viene inaugurata a Dobbiaco una sede distaccata della scuola di musica di Brunico.",
  "s6_sh2_p3": "Sin dagli inizi, la scuola di musica è un partner importante della banda musicale. Attualmente sostiene il progetto della Classe Musicale e collabora con le/i responsabili del settore giovanile della banda. Gli insegnanti preparano gli allievi musicisti per potere sostenere gli esami dell’Associazione delle bande altoatesine e li motivano a partecipare alle varie iniziative organizzate dalla banda.",
  "s6_sh3": "esemplarità",
  "s6_sh3_p1": "Il lavoro giovanile della banda per decenni viene gestito dal capobanda, dal presidente oppure da solerti musicanti. Con l’istituzione della figura del/della responsabile per il settore giovanile la gestione della formazione delle nuove leve viene passata ad un membro che non solo si occupa degli allievi della scuola di musica ma anche dei giovani musicanti della banda e dell’arruolamento di nuovi membri. Negli anni 90 nasce la collaborazione tra banda musicale e scuola che risulta essere il posto ideale per il reclutamento. Dopo la presentazione della banda, agli alunni interessati vengono presentati vari strumenti che possono anche provare. Un buon impatto hanno anche i progetti messi in atto con la scuola elementare: Nel 1998 viene organizzato il primo concerto per bambini titolato “Una festa della musica nei castelli del Tirolo” (1998) a cui partecipano bimbi provenienti da diverse scuole elementari dell’Alta Pusteria; il secondo concerto per bambini “Due amici trovano un tesoro” viene organizzato nel 2012 in collaborazione con la scuola elementare di Dobbiaco.",
  "s6_sh3_p2": "Un progetto particolare è quello della Classe Musicale che si svolge dal 2014: consiste nell’offrire lezioni musicali curricolari per le 4e e 5e classi elementari. Imparare, esercitarsi, esibirsi insieme – questo è il motto. Ai bimbi vengono impartite sia lezioni individuali che di gruppo. L’idea di “dare ad ogni bambino uno strumento” ha un piacevole effetto secondario: Non solo si suona molto di più, ma ogni famiglia con figli in età scolare tramite questo progetto è legata più strettamente alla Banda Musicale di Dobbiaco.",
  "s6_sh4": "entusiasmo",
  "s6_sh4_p1": "Per integrare le giovani leve, queste vengono regolarmente invitate a partecipare alle prove della banda. Prima di diventare parte integrante della “grande” orchestra, i giovani musicisti fanno le loro esperienze nella Banda Giovanile di Dobbiaco.",
  "s6_sh4_p2": "Il primo concerto giovanile viene svolto già nel 1967, ma allora non si trattava ancora di una banda giovanile in senso odierno. La Banda Giovanile di Dobbiaco viene fondata solamente nel 1997, dall’allora capobanda Pepi Fauster. Seguendo il motto del dirigente olandese di successo Gert Buitenhuis, ovvero che “la gioventù deve lavorare con i migliori dirigenti”, la Banda Giovanile viene diretta da capibanda, vice capibanda oppure giovani dirigenti. Altrettanto importante è la convivialità e il conoscersi: gite e grigliate con i “grandi”, piccoli e grandi concerti come quello del 2011 a cui hanno partecipato sia i giovani che la banda principale e quella dei seniores, facilitano il passaggio dalla Banda Giovanile a quella principale. Che la Banda Giovanile emuli quella dei “grandi” lo si nota nel fatto che nel 2009 partecipa al concorso per bande giovanili a Linz (A) come rappresentante dell’Alto Adige.",
  "s6_sh5": "continuità",
  "s6_sh5_p1": "Anche nella musica il termine “apprendimento permanente” non è uno slogan privo di significato. Essere un membro della Banda Musicale di Dobbiaco non significa solo frequentare la scuola di musica, ma implica la disponibilità di aggiornarsi di continuo. Molti musicanti continuano a frequentare la scuola di musica e, dopo aver conquistato il distintivo di bronzo per giovani musicanti per poter entrare a far parte della banda principale, continuano a partecipare ai vari concorsi dell’Associazione delle bande musicali altoatesine per conquistare ulteriori distintivi. ",
  "s6_sh5_p2": "Detta associazione ricopre un ruolo assai importante per l’apprendimento e l’aggiornamento dei musicanti. Dagli anni 70 in poi organizza corsi e settimane musicali per giovani musicanti, classi musicali, bande per seniores e bande comprensoriali. I musicanti della Banda Musicale di Dobbiaco partecipano regolarmente a detti eventi. ",
  "s6_sh5_cite_body": "Riti di iniziazione: “Alla fine della cerimonia ufficiale i seguenti giovani musicisti dovettero giurare fedeltà ed impegno al loro capobanda.” ",
  "s6_sh5_cite_sub": "[segue la lista di nomi dei vari musicanti] (Cronaca della Banda, vol. 3, Festa di Santa Cecilia, 20/11/1966).",
  "s6_sh5_img1": "Giovani musicanti diretti da giovani dirigenti (2018)",
  "s6_sh5_img2": "Presentazione di strumenti alla scuola elementare (2008)",
  "s6_sh5_img3": "La Banda Giovanile di Dobbiaco a Rio Pusteria (2009)",
  "s6_sh5_img4": "Foto della Classe Musicale (2009)",
  "s6_sh5_img5": "Ensemble di clarinetti nella Sala Gustav Mahler (2019) ",
  "history_1821": "Il quattordicenne Sebastian Baur fonda una banda musicale composta da 10 musicanti, il cui compito è di condurre la compagnia degli Schützen fino al poligono in occasione di processioni e sfilate. Si suppone che la banda fosse composta da due trombe, due corni e due clarinetti. Poco tempo dopo vengono aggiunte tre percussioni ed un fagotto.",
  "history_1832": "Grazie all’intervento di Sebastian Baur ed altri mecenati, la banda viene arricchita prima con una tromba a pistoni, poi con due tromboni, delle cinelle, un controfagotto e delle trombe.",
  "history_1837": "Johann Taschler diventa il nuovo capobanda. Il suo impegno per i giovani si rivela presto molto fruttuoso: il numero di musicanti aumenta a 20 e la banda diventa famosa e richiesta in Val Pusteria.",
  "history_1838": "All’inaugurazione del Forte di Fortezza due musicanti di Dobbiaco vedono per la prima volta una banda musicale reggimentale che suona marciando. Da allora anche a Dobbiaco si procede a passo di marcia.",
  "history_1877": "Viene eretto il Grand Hotel di Dobbiaco che i coniugi Ignaz ed Elise Überbacher prima prendono in affitto e poi acquistano. L’hotel gode di un’ottima fama ed attira ospiti provenienti da tutta Europa. Fino al 1914 sia a Dobbiaco Nuova che nella Valle di Landro vengono costruiti diversi hotel e pensioni. La banda musicale si esibisce spesso per i “forestieri” in diversi luoghi.",
  "history_1885": "Viene ampliato il repertorio musicale: marce melodiche, walzer e polke, ouvertures rivisitate, arie ed operette entrano a far parte del programma.",
  "history_1886": "Il capobanda Josef Walch avvia l’acquisto del costume tradizionale dello Zillertal (A), si occupa di trascrivere e portare avanti la cronaca della banda e inizia a redigere dei verbali.",
  "history_1907": "Sebastian Baur, maestro nonché nipote del fondatore, subentra come capobanda e si adopera per acquistare un costume tradizionale dobbiachese. Si dedica alla musica sacra e compone brani sia sacri che profani. A Dobbiaco nasce un’orchestra composta da 18 archi.",
  "history_1912": "Vengono introdotti strumenti nuovi con intonazione standardizzata per poterli usare sia nella banda che nel coro.",
  "history_1914-1918": "I musicanti che vengono chiamati alle armi, vengono accompagnati dalla banda fino in stazione ed accomiatati. All’infuori di due, tutti ritornano a casa. Durante la guerra, l’attività della banda è ridotta ad un minimo.",
  "history_1920": "Anni 20: il periodo tra le due guerre è caratterizzato da alti e bassi. L’attività della banda aumenta grazie alla ripresa del turismo, le esibizioni però vengono fortemente condizionate dalle tensioni politiche del tempo.",
  "history_1939-1945": "La Seconda Guerra Mondiale e le Opzioni creano delle lacune nella banda musicale le cui esibizioni si limitano allo stretto necessario: si suona solamente in occasione delle festività religiose.",
  "history_1947": "Prima esibizione regolare del dopoguerra. Franz Strobl viene eletto presidente. Si occupa di rimpinguare la cassa della banda, di riparare strumenti, abiti e uniformi.",
  "history_1948": "Nell’ambito di un concorso indetto in occasione della Fiera di Bolzano, la banda vince 5000 Lire per il suo costume tradizionale, attestandosi al terzo posto.",
  "history_1950": "La banda partecipa ad un concorso bandistico a Monguelfo: vince nella 1a categoria.",
  "history_1955": "Viene eseguita la prima registrazione audio della banda in Piazza Scuole.",
  "history_1957": "Ha luogo il primo concerto primaverile in Piazza Poste, diretto dal capobanda Alois Strobl.",
  "history_1963": "Viene inaugurata l’ampliata sala prove situata dietro alla Residenza Biedenegg.",
  "history_1966": "Viene eretto un padiglione musicale.",
  "history_1971": "La banda festeggia i suoi 150 anni. Andreas Walder, allora presidente, redige una pubblicazione commemorativa.",
  "history_1977": "Statuti dettagliati rendono più chiara l’organizzazione della banda.",
  "history_1985": "Entrano in scena le donne: la flautista Astrid Hell  è la prima musicante femminile della banda, finora dominata dagli uomini.",
  "history_1986": "La banda musicale cambia sala prove, d’ora in poi si riunisce nella scuola elementare.",
  "history_1987": "Nella sala prove adibita all’interno della scuola elementare la banda musicale si esibisce nel suo primo concerto, diretta dal capobanda Alois Walder.",
  "history_1996": "Nella cronaca della banda vengono menzionate per la prima volta delle prove di marcia.",
  "history_1996_1": "In occasione del 175° anniversario della banda viene presentata la pubblicazione celebrativa redatta da Christoph Walder.",
  "history_1997": "Sotto il capobanda Pepi Fauster la posizione del amministratore del settore giovanile viene occupata per la prima volta nel comitato e viene fondata la banda giovanile. L'importanza del lavoro giovanile è dimostrata anche dal primo concerto in collaborazione con la scuola primaria nel 1998.",
  "history_2001": "Durante una funzione solenne viene presentato il nuovo stendardo della banda.",
  "history_2004": "Nuove tecnologie conquistano le bande musicali: I musicanti vengono informati per SMS su prove ed uscite.",
  "history_2007": "Dopo anni, la banda musicale diretta da Pepi Fauster partecipa nuovamente ad un concorso bandistico comprensoriale a Valdaora e vince (in categoria D).",
  "history_2014": "La banda musicale di Dobbiaco, diretta dal capobanda Sigisbert Mutschlechner e dal presidente Hermann Rienzner, viene premiata per svariate attività in ambito bandistico degne di merito. Da annoverare è il progetto “Classe Musicale – uno strumento per ogni bambino” in collaborazione con la scuola elementare di Dobbiaco, che viene avviato lo stesso anno.",
  "history_2019": "La sala prove presso la scuola elementare viene rimodernata e riqualificata acusticamente – la banda ora può esercitarsi in modo adeguato ai tempi.",
  "history_2020": "Per via della pandemia di coronavirus molte bande musicali sospendono le loro attività. La Banda Musicale di Dobbiaco sorprende il suo pubblico con una serie di concerti: in piccoli gruppi i musicanti suonano dal vivo in diversi luoghi del paese",
  "footer_sh1": "Con il gentile sostegno di",
  "footer_sh1_li1": "Inoxstahlbau Srl",
  "footer_sh1_li2": "Pellegrini - Costruzioni in acciaio",
  "imp_title": "Privacy e Cookie",
  "imp_sh1": "Proprietario e responsabile per il contenuto:",
  "imp_sh1_h1": "Banda Musicale di Dobbiaco",
  "imp_sh1_h2": "Piazza Scuole 1",
  "imp_sh1_h3": "39034 Dobbiaco (BZ) – Italia",
  "imp_sh1_h4": "E-Mail: info AT musikkapelle-toblach.com",
  "imp_sh1_h5": "Siti web/Domini: musikmeile.musikkapelle-toblach.com",
  "imp_sh1_h6": "P.IVA: 81011570215",
  "imp_sh2": "Copyright:",
  "imp_sh2_p1": "L’intero contenuto di questo sito web, comprese tutte le immagini e i testi, è protetto dal diritto d’autore ed è di proprietà del rispettivo autore. La riproduzione dei contenuti, indipendentemente dal mezzo utilizzato, è vietata senza l’autorizzazione scritta del rispettivo autore.",
  "imp_sh3": "Avviso di responsabilità:",
  "imp_sh3_p1": "Nonostante l’attento controllo dei contenuti, non assumiamo nessuna responsabilità per i contenuti relativi a link esterni. Sono responsabili per il contenuto delle pagine collegate esclusivamente i gestori delle pagine stesse.",
  "imp_sh4": "Trattamento dei dati personali:",
  "imp_sh4_p1": "Ai sensi dell’art. 13 del decreto legislativo n° 196 del 30 giugno 2003 e seguenti modifiche e completamenti informiamo, che tutti i dati che ci vengono inviati tramite il nostro sito internet rispettivamente tramite fax, e-mail o posta verranno raccolti e salvati. La nostra società garantisce un trattamento dei dati personali ai sensi delle disposizioni di legge che rispetta i diritti fondamentali, la libertà e la dignità della persona interessata con particolare riferimento alla segretezza, alla identità personale e il diritto di tutela dei dati personali.",
  "imp_sh4_p2": "I dati personali elaborati dalla nostra società non vengono divulgati.",
  "imp_sh4_p3": "Ai sensi dell’art. 7 della legge sulla privacy l’interessato ha il diritto della conferma dell’esistenza o meno di dati personali che lo riguardano, del controllo degli stessi, della rettifica ed integrazione, di richiedere la cancellazione o la trasformazione in forma anonima in violazione di legge. Ha il diritto di opporsi in tutto o in parte, per motivi legittimi, al trattamento dei dati personali che lo riguardano, siccome può richiedere la cancellazione, il blocco o la trasformazione in forma anonima. Questo può richiedere anche senza giustificato motivo qualora i dati vanno utilizzati a fini di informazione commerciale o di invio di materiale pubblicitario o di vendita diretta ovvero per il compimento di ricerche di mercato o di comunicazione commerciale interattiva.",
  "imp_sh5": "Cookies:",
  "imp_sh5_p1": "Questo sito web non utilizza cookies.",
  "imp_sh6": "Crittografia SSL:",
  "imp_sh6_p1": "Questo sito utilizza la crittografia SSL per motivi di sicurezza e per proteggere la trasmissione di contenuti confidenziali, come le richieste che inviate come gestore del sito. È possibile riconoscere una connessione criptata dal fatto che la riga dell’indirizzo del browser cambia da “http://” a “https://” e dal simbolo della serratura nella barra del browser. Se è abilitata la crittografia SSL, i dati che trasmettete non possono essere letti da terzi.",
  "imp_sh7": "Sviluppo e realizzazione"
}
